module.exports = {
    branchLists: [
        {w: '北京', t: '010-8795-2590/91/92/94/95', a: '北京市朝阳区大郊亭中街2号院华腾国际3号楼17-BC'},
        {w: '上海', t: '021-62275061/69', a: '上海市杨浦区国权北路1688弄湾谷科技园A8楼4层'},
        {w: '广州', t: '020-83713523', a: '广州市越秀区环市东路418号嘉福国际大酒店8楼'},
        {w: '济南', t: '0531-86555480/81/82/83', a: '济南市历下区大路47号数码港大厦B1座701-702室'},
        {w: '重庆', t: '023-88129790/91/92', a: '重庆市渝中区中山三路131号希尔顿商务中心2104室'},
        {w: '武汉', t: '027-83621788', a: '武汉市汉阳区世贸锦绣长江天域5栋3615号'},
        {w: '南京', t: '025-58786360', a: '南京市鼓楼区中央路323号利奥大厦1010室'},
        {w: '浙江', t: '0574-83099666', a: '宁波市鄞州区启明路818号创新128园区10幢75号'}
    ]
};

