module.exports = {
    caseLists: [
        {
            name: '全聚德',
            img: 'slice/全聚德.png',
            yt: '中餐',
            app: '中餐',
            content: '全聚德中华著名老字号，创建于1864年。全聚德集团是入选亚洲500强的唯一餐饮企业，中国餐饮行业第一家上市公司。拥有70余家品牌成员企业，包括：丰泽园、仿膳、四川饭店等知名品牌。全聚德菜系备受各国元首、政府官员、社会各界人士及国内外游客的喜爱，被誉为“中华第一吃”。作为辰森长期战略合作伙伴，全聚德集团自2002年使用辰森管理系统至今，保障了企业的高效管理及运营，还创造单店单日营业额260万的记录。'
        },
        {
            name: '小南国',
            img: 'slice/小南国.png',
            yt: '多业态、多品牌',
            app: 'POS收银、后台管理（BOH）、移动点餐',
            content: '小南国餐饮控股有限公司创立于1987年，于2012年7月4日在香港联交所主板上市。公司以投资、经营品牌为主要发展战略，旗下拥有诸多品牌，完成了对中餐、西餐、休闲餐饮、饮品的全面布局。目前，小南国旗下主要品牌包括：上海小南国、南小馆、慧公馆、ORENO、Pokka Café、Wolfgang Puck、The BOATHOUSE、米芝莲等。'
        },
        {
            name: '向阳渔港',
            img: 'slice/向阳渔港.png',
            yt: '中餐',
            app: 'POS收银、后台管理（BOH）、仓储管理、供应链管理、数据分析',
            content: '浙江向阳渔港集团股份有限公司创建于1999年1月，业已形成以中央工厂为轴心、品牌餐饮连锁酒店和工业配餐为两翼的多元化餐饮商业模式。在浙江、香港、南京、上海等地拥有近三十家正餐直营连锁酒店，旗下拥有“向阳渔港”、“文鼎壹号”、“汉唐”、“文鼎阁”、“豪食汇”、“豪味达”、“文鼎玺悦”、“上面道”、“香格里”、“鼎悦”等多个知名餐饮特色品牌，涉足传统正餐酒店、高端奢华餐饮、自助餐等复合式餐饮商业模式的探索与运营。'
        },
        {
            name: '广州酒家',
            img: 'slice/广州酒家.png',
            yt: '中餐',
            app: '门店管理（BOH）、供应链管理、数据分析',
            content: '广州酒家集团主要业务有餐饮服务和食品工业，素有“食在广州第一家”的美誉，也是中国月饼第一品牌。广州酒家属多品牌经营、多元化专业化生产为一体的餐饮集团，旗下拥有13家高端餐饮酒家，拥有大型现代化食品生产基地。'
        },
        {
            name: '永和大王',
            img: 'slice/永和大王.png',
            yt: '中式快餐',
            app: 'POS收银、门店管理（BOH）、后台管理（BOH）、移动点餐、外卖管理、营销活动、会员管理',
            content: '永和大王是台式风味的精致快餐，1995年在上海开设了第一家餐厅，目前已在全国开设了超过300家餐厅。发展至今，永和大王已经逐渐发展成拥有近40种产品的全天候用餐场所。截止到2015年，永和大王已连续五年荣获 “C-BPI中国中式快餐行业第一名”，连续三年荣获“中国食品健康七星奖”。'
        },
        {
            name: '马兰拉面',
            img: 'slice/马兰拉面.png',
            yt: '中式快餐',
            app: 'POS收银、后台管理（BOH）、会员管理、 移动点餐、外卖管理',
            content: '马兰拉面快餐连锁有限责任公司，成立于1995年，在中国传统饮食文化的基础上，借鉴了现代快餐简捷、明快的风格，形成了中国传统餐饮与现代快餐相结合的中式快餐模式。在中式餐饮的标准化、工业化、连锁化方面取得了重大突破，从民间小吃走向快餐企业，从作坊加工走向工业化生产，目前拥有近100家直营店。'
        },
        {
            name: '呷哺呷哺',
            img: 'slice/呷哺呷哺.png',
            yt: '火锅',
            app: 'POS收银、移动点餐、外卖管理、营销活动、会员管理',
            content: '呷哺呷哺源自台湾，1998年在北京创立，其新颖的吧台式就餐形式和传统火锅的完美结合，开创了时尚吧台小火锅的新业态。截至目前，呷哺呷哺公司已有500多家直营门店，于2014年在香港成功上市。'
        },
        {
            name: '重庆小天鹅',
            img: 'slice/重庆小天鹅.png',
            yt: '火锅',
            app: 'POS收银、门店管理（BOH）、移动点餐、外卖管理、营销活动、会员管理',
            content: '小天鹅火锅创立于1982年，“诚信经营，服务社会”的经营理念让小天鹅火锅从重庆出发开遍了全中国，成为目前入驻国内购物中心、百货、商业最多的重庆火锅品牌。'
        },
        {
            name: '西贝',
            img: 'slice/西贝.png',
            yt: '中餐',
            app: '后台管理（BOH）、门店管理（BOH）、供应链管理、仓储管理',
            content: '西贝餐饮集团成立于1988年，从起初的一个“ 黄土坡小吃店 ”发展成目前拥有 “西贝西北菜（莜面村）” 、 “腾格里塔拉”、“西贝海鲜汇”、“九十九顶毡房” 四个品牌，酒楼、餐厅近百家店面家和一所餐饮职业学校的餐饮连锁企业，从业人员一万余人。'
        },
        {
            name: '和记餐饮',
            img: 'slice/和记餐饮.png',
            yt: '中餐',
            app: 'POS收银、后台管理（BOH）、供应链管理',
            content: '上海和记餐饮管理有限公司创建于1999年，现已拥有和记小菜、新和记小菜、星和记、一碗米饭、何必辣重庆小面五个品牌，分布于上海和江苏的各大商圈。餐饮业态覆盖了传统大型中餐、时尚主题餐厅、小吃快餐等领域。'
        },
        {
            name: '九毛九',
            img: 'slice/九毛九.png',
            yt: '特色小吃',
            app: 'POS收银、后台管理（BOH）、移动点餐、外卖管理、营销活动',
            content: '麦点九毛九餐饮管理有限公司成立于1995年10月25日，总部设在广州，是一家集文化、餐饮为一体以经营山西风味面食、山西菜系为主的餐饮连锁企业。以“做中国最好的面馆”为企业使命，从单店经营到多店连锁，现直营店100多家，分布北，上，广等全国各大城市。'
        },
        {
            name: '吉祥馄饨',
            img: 'slice/吉祥馄饨.png',
            yt: '特色小吃',
            app: 'POS收银、后台管理（BOH）、门店管理、外卖管理',
            content: '吉祥馄饨创立于1999年，专注于馄饨产品的研发、传播及推广。已经拓展至全国四十多个大中城市，形成了以上海为中心，辐射全国的区域大联网格局。吉祥馄饨连锁加盟项目运用现代化的商业模式——特许经营，坚持把产品质量和美誉度放在首位，致力于将吉祥馄饨打造成中式快餐著名品牌。'
        },
        {
            name: '江边城外',
            img: 'slice/江边城外.png',
            yt: '特色单品',
            app: 'POS收银、后台管理（BOH）、手持点餐',
            content: '北京江边城外餐饮集团有限公司成立于2006年，旗下品牌“江边城外·巫山烤全鱼”自创立以来，在北京迅速普及，以创新的经营模式、服务水准和就餐环境，改变了人们对烧烤类餐饮的看法。 目前江边城外已在北京、上海、天津、南京、苏州、沈阳等地开设50余家直营店。'
        },
        {
            name: '豪享来',
            img: 'slice/豪享来.png',
            yt: '中西餐结合',
            app: '后台管理（BOH）、会员管理',
            content: '豪享来创建于1993年，作为中国专业经营中西餐饮的连锁企业之一，豪享来创造了西餐牛排的中式吃法，再把中国人各式各样的口味浓缩成一本行遍中国大江南北的菜谱。豪享来秉承“诚信务实，永续经营”的企业宗旨，坚持直营连锁，目前已有近200家直营门店。'
        },
        {
            name: '五芳斋',
            img: 'slice/五芳斋.png',
            yt: '食品零售',
            app: '后台管理（BOH）、供应链管理',
            content: '芳斋集团是一家以粽子闻名天下，食品产业为核心，集食品、农业业务板块，兼具科研、生产、销售、服务等综合功能的大型企业集团。母公司五芳斋集团股份有限公司旗下拥有近三百家五芳斋快餐门店及近百家“优米一家”品牌店，发展以米饭制品为主导，为消费者提供方便、快捷、营养的中式快餐，努力打造全国著名的中式快餐连锁服务品牌。'
        },
        {
            name: '聪少',
            img: 'slice/聪少.png',
            yt: '甜品饮品',
            app: 'POS收银、后台管理（BOH）、会员管理、供应链管理、移动点餐、外卖管理、营销活动',
            content: '上海聪少私房甜品有限公司[1]  源于母公司“聪嫂”，自2004年诞生在香港，至今已有11年历史。在品牌发展过程中，公司已在中国华东、华北、华中、东北、华南、西北、西南、等7大地区、34个重点区域进行了战略布局。'
        },
        {
            name: 'Wolfgang Puck Kitchen + Bar',
            img: 'slice/Wolfgang-Puck-Kitchen-+-Bar.png',
            s: 's',
            yt: '西餐',
            app: 'POS收银、移动点餐、后台管理（BOH）',
            content: 'Wolfgang Puck Kitchen + Bar主打美式经典西餐，位于上海迪斯尼小镇，由小南国餐饮集团与Wolfgang Puck联手合作引入。Wolfgang Puck目前有80多家餐厅，遍布美国，英国，中东亚洲和澳大利亚。'
        },
    ]
};

