{"datas":[{"title":"马兰拉面微信点餐全面上线 辰森世纪协力打造全新经营模式","y":"2016","d":"07-22","content":"日前，马兰拉面餐饮连锁集团已全面上线微信点餐系统，是国内首家实现微信点餐、在线支付、会员营销等功能的大型快餐连锁品牌。马兰拉面在移动互联网大潮来袭之时，顺势而为进行转型，与辰森世纪携手运用互联网思维及工具共同打造全新智能化的经营模式。<br/>顾客通过扫描二维码即可进入微信点菜系统，点菜完毕后直接通过微信支付，减少使用现金找零的不便，不用排队点餐、排队结账，顾客体验极佳；同时订单会自动被提交到收银系统及后厨，辰森世纪完全打通了微信点餐与POS系统的对接，降低了餐厅的人力成本，经营效率持续提升；顾客到店点餐或通过外卖平台点餐即可自动成为马兰拉面的微信会员，通过微信可参与幸运大转盘抽奖、优惠促销、互动交流等各种特色活动和推送服务，使得品牌信息及营销策略的推广更加便捷，且精准锁定目标人群，有效地增强了会员对品牌的粘度。"},{"title":"2016，辰森世纪全力加速中！","y":"2016","d":"07-22","content":"2016年6月9日至10日，辰森世纪2016年中会议在上海召开，来自北京、上海、广州、济南、宁波、重庆、武汉、南京各分公司负责人、销售、研发、技术实施以及各事业部代表齐聚一堂，共同就上半年的工作情况做了汇报总结，并对公司今后发展的各项制度进行了深入探讨。<br/>会上，隋董事长首先对餐饮软件行业的形势做了全面而细致的分析，指出辰森面临的外部竞争压力越来越大。与此同时，辰森世纪在经过7年产品化建设后，产品彻底稳定，拥有良好的市场基础，现在正处在绝佳的战略发展时机。因此，我们要紧抓时机，凭借核心竞争力抢占市场高地，快速布局提高市场占有率。接着，就公司近期的主要工作和重要举措做了详细部署。"},{"title":"辰森世纪签约蜜桃餐饮，强势发力  共铸腾飞路","y":"2016","d":"07-01","content":"蜜桃餐饮是一家新兴崛起的强势餐饮企业，于2011年创立于无锡，旗下有蜜桃和米桃两大品牌。蜜桃餐厅定位新派闲情，充满休闲情调，提供的是一种在都市里放松休闲的就餐体验；米桃餐厅定位绿色、健康，致力于让消费者享受到安全、高性价比、高颜值的有机食材。目前蜜桃餐饮主要在江南地区发展，所开分店迅速引爆无锡、南京、苏州、上海等地各大商圈，已拥有16家门店，未来将逐步占领全国一、二线城市。<br/>蜜桃餐饮不可思议的发展速度和令人惊奇的人气，让它成为业内备受关注的“新秀”，能取得如此优异的成绩，其背后的秘密武器正是蜜桃极具创新的企业文化和超强实力的团队。"},{"title":"吉祥馄饨项目启动会成功举行，辰森团队信心满满  积极“备战”","y":"2016","d":"07-01","content":"6月27日，“上海世好餐饮运营管理系统实施和开发项目”启动会议在世好餐饮管理有限公司总部举行，辰森团队作为店铺销售管理系统项目供应商出席了此次会议。<br/>启动会上，世好餐饮IT总监陈令颖女士就项目背景、项目成员、项目范围、项目计划、实施团队职责以及项目沟通机制等方面作了详细的讲解，同时与各团队主要负责人达成原则性共识，严格按照项目实施制度推进各阶段工作。"},{"title":"中标吉祥馄饨  辰森世纪再展超强实力与能力","y":"2016","d":"06-23","content":"喜讯！2016年6月21日，辰森世纪餐饮互联网解决方案成功击败国际、国内以及台湾的众多餐饮软件供应商，一举中标上海世好餐饮管理有限公司旗下的中式快餐连锁品牌――吉祥馄饨餐饮ERP建设项目。<br/>吉祥馄饨自1999年创立以来，拥有十多年的市场沉淀，已牢牢地植根于中式快餐市场。品牌连锁加盟项目目前已经拓展至包括北京、上海在内的全国四十多个大中城市，形成了以上海为中心，辐射全国的区域大联网格局。要对全国上千家连锁门店进行细致而高效的管控，提高连锁企业管理的核心竞争力，必须运用优质的系统化管理方案。此次竞标中，辰森世纪能在多家颇具实力的软件供应商中脱颖而出，再次展示了辰森作为“中国连锁餐饮智能化第一品牌”的实力与能力。"},{"title":"中标吉祥馄饨  辰森世纪再展超强实力与能力","y":"2016","d":"06-23","content":"喜讯！2016年 6月 21日，辰森世纪餐饮互联网解决方案成功击败国际、国内以及台湾的众多餐饮软件供应商，一举中标上海世好餐饮管理有限公司旗下的中式快餐连锁品牌——吉祥馄饨餐饮ERP建设项目。<br/>吉祥馄饨自1999年创立以来，拥有十多年的市场沉淀，已牢牢地植根于中式快餐市场。品牌连锁加盟项目目前已经拓展至包括北京、上海在内的全国四十多个大中城市，形成了以上海为中心，辐射全国的区域大联网格局。要对全国上千家连锁门店进行细致而高效的管控，提高连锁企业管理的核心竞争力，必须运用优质的系统化管理方案。此次竞标中，辰森世纪能在多家颇具实力的软件供应商中脱颖而出，再次展示了辰森作为“中国连锁餐饮智能化第一品牌”的实力与能力。"},{"title":"九哥携手辰森率先打响“支付革命”第一枪","y":"2016","d":"06-20","content":"山西九毛九，从6张桌子起家，至今门店已超过150家，造就享誉业界的“九哥速度”。<br/>辰森世纪，中国连锁餐饮智能化第一品牌，餐饮行业信息技术及云服务提供商，服务于全球8000余家连锁餐饮集团与餐饮企业，门店数量4万多家。"},{"title":"辰森世纪签约百盛集团","y":"2016","d":"06-01","content":"上海狮腾餐饮管理有限公司隶属于马来西亚金狮集团旗下的百盛商业集团，为世界知名的餐饮品牌JohnnyRockets、QuiznosSub、Franco、TheLibraryCof。feeBar中国区独家合作商。<br/>为适应快速扩张的需要，百盛集团经过对市场上多家软件公司严格考察及市场调研，最终选择与辰森世纪达成战略合作，打造商业地产餐饮连锁信息化。辰森世纪将结合百盛集团独特的商业地产模式，为其提供全套云ERP系统解决方案。"},{"title":"互联网下餐饮企业信息化底盘建设","y":"2016","d":"05-30","content":"随着互联网+在各行业的普及和发展，餐饮业也在不断寻求在互联网下的新餐饮模式的变革之路。作为一家有20年经验的餐饮行业信息化解决方案服务商，辰森认为新餐饮模式的建立与发展离不开“互联网下餐饮企业信息化底盘建设”。<br/>底盘建设是在既定基础上进行纵深和横向的基础设施完善与可延展性的接口建设，一个完善的信息化底盘是让数据变得更有效率、让流程更加优化、让经营更加跟得上市场的发展，给企业充分的应对空间和更全面地可拓展性。"},{"title":"著名外资快餐连锁集团欲在华急速扩张 辰森世纪信息化保驾护航","y":"2016","d":"05-03","content":"2016年4月27日，北京辰森世纪科技股份有限公司（以下简称“辰森”）与快乐蜂（中国）餐饮管理有限公司旗下永和大王品牌（以下简称“永和大王”）正式签署餐饮连锁信息化系统建设合约，为提供餐饮连锁系统的实施服务工作拉开序幕。作为亚太地区连锁行业信息化的开创者和领导者辰森世纪，本次与中式快餐的领导品牌永和大王的全面合作标志着永和大王在快餐行业领先的、全面的、规模性的系统化建设正式展开，辰森世纪再次为中国连锁餐饮的信息化建设挥洒新的一笔！<br/>规模效应匹配高质量信息化系统"},{"title":"辰森世纪为长沙香他她餐饮连锁打造管理新模式","y":"2016","d":"04-05","content":"长沙快餐行业的领跑者“香他她煲仔饭连锁餐饮”隶属长沙市香他她餐饮管理有限公司。近年来发展迅速，新开门店数量倍增，目前门店数已达120余家。为匹配企业高速发展的需求，餐饮信息化管理平台的全面建设将为香他她餐饮增强公司的核心竞争力、提升运营管理水平、打造新型管理模式奠定坚实基础。辰森世纪此次将根据香他她企业门店“小而美、快而精、全民化”的特点打造依“O2O餐饮云平台“的新型管理模式，为其120余家门店提供稳定高效的全流程管控系统。<br/>通过“ O2O餐饮云平台”的助力打造富有企业特色的连锁管理新模式，我们共同期待！"},{"title":"北京辰森世纪携手瑞丰园饮食服务公司","y":"2016","d":"03-30","content":"濮阳瑞丰园饮食服务有限公司成立于2001年，集食品生产加工配送、餐饮以及医院学校餐饮配送、酒店为一体。旗下有大宴天下，园外园，百姓大食堂等多个餐饮品牌，是濮阳当地著名餐饮企业品牌，深受食客的喜爱。<br/>本次，辰森世纪与瑞丰园企业签约合作，将利用自身的先进技术和理念优势为其提供优质的互联网信息化解决方案，通过“互联网云平台“的搭建，实现线上线下融合，强化集团连锁管控，提高企业核心竞争力，为瑞丰园企业高速发展注入强劲的信息化动力！"},{"title":"北京辰森世纪成功签约美诺国际控股集团","y":"2016","d":"03-28","content":"2016年3月21日，北京辰森世纪公司与泰国美诺国际控股集团正式签约。此次合作将围绕美诺(北京）餐饮管理公司“多业态、跨区域、国际化”等特点提供涵盖门店O2O＋POS＋CRM＋BOH等连锁餐饮云平台解决方案。<br/>此次信息化选型，泰国美诺国际控股集团总部非常重视，经过层层筛选，最终选用辰森世纪解决方案，辰森世纪公司作为“中国连锁餐饮智能化第一品牌”，也一定能为美诺(北京)餐饮管理公司旗下所有餐饮品牌的快速扩张保驾护航！"},{"title":"辰森世纪成功签约扬州星语雅集餐饮集团","y":"2016","d":"03-14","content":"2016年2月24日，扬州星语雅集餐饮管理有限公司与北京辰森世纪科技股份有限公司成功签约。此次合作将采用辰森世纪互联网餐厅信息化解决方案，为企业100家门店提供集中管控型的互联网云管理平台。内容涵盖O2O、POS、BOH、CRM、SCM等系统。将围绕星语雅集餐饮集团“多品牌、多业态、多门店、跨地域”的特点共同打造依托“云平台”的服务型新型管理模式，实现线上线下融合、强化集团管控、加强物流管控、降低运营成本的企业管理策略。通过互联网餐厅信息化解决方案，助力星语雅集集团实现集约化管理发展，从而提高企业核心竞争力。辰森世纪将提供实时、高效、全方位的流程管制，为星语雅集团发展装上新的引擎！<br/>扬州星语雅集餐饮管理有限公司是扬州当地门店数量最多的一家大型餐饮服务企业。公司旗下包含多伦多海鲜自助、西部牛排、东园小馆等多个品牌，涉及自助餐、中餐、西餐、淮扬小吃等多种业态领域，目前已在全国拥有100家餐饮直营连锁门店，覆盖整个华东地区，包括上海、南京、杭州、合肥、扬州等多个城市，并2016年新开门店数量60家以上，企业进入高速发展阶段。"},{"title":"北京辰森世纪成功签约辽宁面对面快餐连锁","y":"2016","d":"03-11","content":"2016年3月 7日，北京辰森世纪公司与辽宁面对面餐饮管理有限公司正式签约。为“面对面”快餐连锁提供O2O、门店POS、CRM、BOH连锁餐饮云平台解决方案。<br/>面对面快餐连锁公司拥有两家配套的食品公司、快餐门店、培训学校、冷链物流公司及自主研发中心等，该公司计划2016年开始进行快速扩张，作为“中国连锁餐饮智能化第一品牌”的辰森世纪公司，为面对面餐饮连锁的快速扩张提供有力的支撑！"},{"title":"辰森世纪签约广州著名连锁“广少茶餐厅”","y":"2016","d":"03-08","content":"广州荣恒饮食有限公司旗下广少茶餐厅是一家经营连锁式茶餐厅的餐饮企业，揉合了传统和新派的做法，经过一直以來不断地钻研、努力与进步下，逐漸得到广大消费者的喜爱与认可。在广州，佛山禅城地区先后开设分店，现向南海等地区辐射，为向全国型餐饮连锁企业发展做基石。<br/>正因企业的全速发展与壮大，更需要强劲的信息化助手作为推进。此次辰森与广少餐饮的合作，辰森将利用自身的技术和理念优势，运用国内超前的餐饮信息化解决方案通过集总部云管理及门店POS，搭载微信云端平台打造现代化O2O智能云平台。助力广少餐饮共同打造先进的集团餐饮全业务流的信息化ERP管理平台。"},{"title":"辰森软件2016开年又传捷报：重庆火锅产业集团与辰森世纪签署全面信息化战略合作协议","y":"2016","d":"02-16","content":"2016年2月1日，重庆火锅产业集团携手北京辰森世纪科技股份有限公司（简称“辰森世纪”）签订“千家门店战略合作协议”，双方将共同打造行业领先的餐饮云服务中心，全面提升重庆火锅产业集团的信息化建设速度，助力集团实现多产业并举发展的多元化格局。<br/>双方此次将以服务未来全球千余家门店为目标开展全方位立体合作，重点进行基于互联网+的餐饮云平台建设，辰森世纪将为重庆火锅产业集团提供可靠稳定、先进高效的信息化解决方案。重庆火锅产业集团与辰森世纪的全面信息化合作，对于充分发挥双方的技术和资源优势，拓展互联云平台在餐饮领域中的应用、具有重要意义。"},{"title":"至高荣誉------来自伙伴五十七度湘","y":"2016","d":"01-28","content":"二〇一六年一月一十三日，五十七度湘集团年会火爆开启，会上就15年度优秀事迹予以表扬，并颁发证书。<br/>-----来自五十七度湘集团管理高层的声音："},{"title":"武汉红鼎豆捞餐饮股份公司与辰森世纪签订战略合作协议","y":"2016","d":"01-28","content":"2015年12月24日，武汉红鼎豆捞餐饮股份有限公司与北京辰森世纪科技股份有限公司正式签订战略合作协议，此次合作将依托辰森世纪互联网化的餐饮行业（整体）解决方案，为红鼎豆捞打造涵盖餐饮集团一体化管控平台及移动互联网餐饮O2O生态圈私有云平台。<br/>随着企业的发展运营及门店数量的大规模发展，原有的单店管理模式系统已经远远不能满足企业发展需求。经过对市面上多家餐饮软件的考察与筛选，辰森世纪以其强大的集团管控功能、线上线下全流程打通及先进的闭环O2O微信云平台在众多竞争者中脱颖而出，此次合作项目得到红鼎豆捞企业高层管理者的高度重视并促成了此次系统化革新的开始。"},{"title":"中粮集团进军餐饮行业：好伯西餐与辰森世纪签署战略合作","y":"2016","d":"01-28","content":"中粮集团有限公司（COFCO）是世界500强企业，也是中国领先的农产品、食品领域多元化产品和服务供应商，致力于打造从田间到餐桌的全产业链粮油食品企业，建设全服务链的城市综合体。利用不断再生的自然资源为人类提供营养健康的食品、高品质的生活空间及生活服务，贡献于民众生活的富足和社会的繁荣稳定。<br/>目前中粮旗下子公司：北京好伯肉食公司涉足餐饮行业，在餐饮黄金地段的望京SOHO新荟城强势推出两家好伯西餐厅，主营西式简餐，主攻高端消费群体，装修风格具有很浓的牛仔风情，简约而不简单。辰森公司凭借自身优势在众多竞争对手中脱颖而出。最终作为中粮集团子公司的好伯选择辰森稳定成熟的choice7.0系统。我们也会针对客户需求为客户量身打造专业化一站式解决方案。"},{"title":"合力共为，辰森世纪为唐厨餐饮打造现代化餐饮平台","y":"2016","d":"01-14","content":"唐厨餐饮集团自1998年天河唐苑酒家开业起，经近十年发展积淀，作为唐苑酒家的升级版食府，1号唐厨、2号唐厨、98号唐厨、以及后街唐厨陆续进入大众视野，通过引入”中菜西做、以为上菜“等新模式，打融汇中西的时尚餐饮。<br/>此次合作，源于唐厨餐饮集团高层对升级版食府的信息化转型的看重及对辰森产品完善的现代化餐饮O2O平台及广阔的市场占有率的认可。辰森多元化的互联网餐饮ERP管控系统必将通过信息化手段为唐厨餐饮集团增强自身管理及竞争能力，成为全国知名时尚餐饮品牌助力。"},{"title":"梦想可期，辰森与“山姆大叔”战略合作","y":"2016","d":"01-04","content":"“山姆大叔”――中国华赢资产强大的财团背景，总部位于美国纽约曼哈顿,与大多数西式快餐不同，“山姆大叔”是将文化与美食融为一体，形成原汁原味的美国特色餐饮连锁。是经典的美式休闲餐连锁品牌，纬度之广遍布全球各地。<br/>辰森与“山姆大叔”的合作，除了辰森产品自身优势，还源自双方高层对餐饮企业发展方向、信息化认知的高度吻合。拥有必胜客资深管理背景、塞纳印象集团品牌顾问、创业吧梦想导师等荣誉的大中华区总裁朱建宁先生，对与辰森的合作极为看好，辰森互联网模式的“全球化，多业态，全覆盖”集团信息管理平台、餐饮专属供应链、CRM等ERP管控系统，对已经突破选址、美味标准化复制等难点的“山姆大叔”来说，必将持续提供强劲动力，而辰森的产品也将伴随山姆大叔的发展，进军海外市场。"},{"title":"搭载新引擎，江边城外打造餐饮互联网+","y":"2016","d":"01-04","content":"江边城外”――耳熟能详的餐饮知名烤鱼品牌！她和辰森的牵手，已逾五载。从合作初期的北京地区门店，到现在遍布全国已达近百家直营门店，早已成为市场高度认可的烤鱼领军品牌，辰森在提供信息化建设服务的同时，见证了江边城外的飞速发展。<br/>在引入资本后，面对互联网背景的新形势，满足企业强劲发展的需求，辰森近日与江边城外达成新一轮战略合作，由辰森帮助集团建设O2O云平台，建立企业自己的大数据中心，实现总部高效管控、优化餐厅服务流程、降低人力成本，提升运营管理水平的目标！"},{"title":"辰森世纪与冰城串吧再携手，共同打造“O2O点餐云平台”","y":"2015","d":"12-22","content":"产品经典案例展示----------微信篇<br/>2015年12月13日，辰森世纪深度战略合作伙伴北京冰城利轩铭餐饮管理有限公司的微信平台（基于总部平台搭建的一套互联网o2o应用，通过微信使顾客进行餐厅自助性服务）在石佛营店正式上线并投入运营，其余店面将陆续上线与公众见面。"},{"title":"辰森世纪O2O智能ERP云平台，助力重庆小天鹅餐饮连锁集团互联网化","y":"2015","d":"12-22","content":"2015年12月18日，重庆佳永小天鹅餐饮有限公司与北京辰森世纪科技股份有限公司正式签定战略合作协议，两大行业领跑者将历史性携手共同打造基于互联网模式的“多品牌，多业态，全覆盖”的现代化餐饮集团信息管理平台。<br/>随着企业的运营和门店数量的增长，原有信息系统的单一管理模式已经无法满足企业的长期发展，更无法迎合现代信息化经营模式。在市场环境的催化下，小天鹅集团CEO及公司高层决心改变现有餐饮系统管理的不足，将业内领先的现代化餐饮集团信息管理平台建设列为未来集团发展的重要规划之一。经过小天鹅企业的多方考察及市场调研，辰森世纪最终以其先进成熟的集团管控功能、领先的餐饮O2O线上运营模式及强大稳定的的客户群体在众多竞争者中胜出。"},{"title":"上海绍兴饭店与北京辰森世纪达成战略合作，打造智慧餐厅","y":"2015","d":"09-22","content":"2015年9月7日，上海绍兴饭店管理有限公司（以下简称：绍兴饭店）与北京辰森世纪科技股份有限公司（以下简称：辰森世纪）签署战略合作协议,双方此次合作将依托辰森世纪互联网化的餐饮行业（整体）解决方案，为绍兴饭店打造涵盖餐饮集团一体化管控及移动互联网餐饮O2O生态圈的私有云平台，为其未来发展注入强劲信息化动力。<br/>在移动互联飞速发展的今天，作为传统大型中餐代表的绍兴饭店也在开辟管理模式与商业模式的创新之路。辰森世纪将利用先进、成熟、标准化的餐饮行业信息化云平台为绍兴饭店打造基于集团管控、运营管理、线上线下融合的互联网餐饮O2O私有云平台，通过互联网化的餐饮信息化解决方案，助力绍兴饭店实现管理精细化、集约化发展，不断提高企业核心竞争力。"},{"title":"上海和记餐饮打造移动互联网餐饮O2O生态圈","y":"2015","d":"09-22","content":"2015年9月9日，上海和记餐饮管理有限公司成功牵手北京辰森世纪，达成战略合作，共同打造基于多品牌、多门店、跨地域的餐饮集团一体化管控平台及移动互联网餐饮O2O生态圈。<br/>随着和记的新餐饮品牌的运营和门店数量的增长，原有的单店管理模式的信息系统已经不能满足和记多品牌、多门店、跨地域的管理需求和业务增长，尤其是在餐饮O2O线上营销和集团管控两个方面，和记提出了迫切的需求。此次辰森世纪与和记的战略合作在这两方面达成了高度的共识。辰森世纪将用标准化的餐饮信息系统平台为和记搭建稳定的、开放的移动互联网O2O生态圈，同时打通后端的多品牌、多门店、跨区域的集团管控平台，优化和记的服务与管理、实现和记经营模式的创新，也为和记未来的发展保驾护航。"},{"title":"辰森牵手安徽汉融，携手开始新的征程！","y":"2015","d":"08-25","content":"随着餐饮行业的快速发展，业态的极致细分，激烈竞争催生出许多优秀的业态精英。“安徽汉融”是一家新成立的餐饮管理公司，极力打造并弘扬粤菜，公司成立之初就建立了自己的配送中心，对未来企业发展做了整体的体系规划。<br/>为了满足企业发展需求、增强自身管理及竞争能力。“安徽汉融”经历了长时间的考察、测评、比较，经过与辰森多次深层次的交流与沟通，辰森软件---中国连锁餐饮智能化第一品牌，凭借自身优秀的产品及综合实力，力压多家知名的竞争对手，最终与“安徽汉融”确定并签定了长期战略合作协议。本次项目部分主要包括：门店POS系统、总部决策系统、总部CRM系统及物流配送系统，辰森将提供实时、高效、全方位的流程管制，为“安徽汉融”解决资源的有效整合与信息共享难题，为其深化集团化管理打下良好的基石。"},{"title":"萍聚缘推出新品牌与辰森深化合作","y":"2015","d":"08-25","content":"广州市萍缘餐饮管理有限公司是2001年成立的一家民营股份制企业，以传播湖湘文化，弘扬原味湘菜，成就企业员工，以餐饮策划与投资经营为主体的大型湘菜餐饮连锁企业，致力于成长为标准化原味湘菜饮食连锁标杆企业。自2001年5月1日广州太和“萍缘湘膳馆”开业至今，在广州已经拥 有10间连锁店，经营面积8000余平方米，员工500余人。<br/>在与辰森达成合作协议使用辰森前台POS系统后，经几年的使用系统运行稳定得到了客户的极高的认同。2015年5月萍缘新品牌“湘约时光”盛大开业，为满足企业的发展并实现前后台总体化，萍缘与辰森签定涵盖总部BOH系统、门店POS系统及微会员的信息化系统。选择辰森，选择成功。辰森将会一如继往的为客户提供最优质的技术与服务，携手萍缘再创新高。"},{"title":"辰森世纪与菜香源、上井相继达成战略合作协议","y":"2015","d":"08-24","content":"夏日炎炎，骄阳似火！辰森世纪重庆分公司相继与重庆菜香源餐饮管理有限公司、重庆上井餐饮管理公司达成战略合作协议！共同约定辰森世纪为其指定信息化系统合作伙伴，并在接下来的合作中，两家企业将辰森软件作为其标准化培训教材在其集团内部进行培训和推广。<br/>重庆菜香源餐饮集团的黄董高度赞扬了辰森世纪在他们企业在信息化推进过程中给予的支持和帮助，同时也表示今后将在辰森的帮助下，加快信息化建设进程，以辰森世纪的信息化方案为企业信息化发展总纲，逐步实现餐饮企业的信息化管理目标！同时，作为重庆地区日料行业的领军企业，上井日本料理也同样是辰森的忠实拥趸，上井之前使用的是广东一家企业的产品，然而在使用过程中，管理者发现了其信息化系统中存在的种种问题，在经历了软件屡次高峰期宕机、售后不及时的痛苦历程之后，经过多次筛选，重庆上井最终确定了与辰森的合作关系：新开店铺全部使用辰森系统！日前，上井负责人又一次做出决定：将之前老店，全部更换为辰森系统，并同时上线辰森集团总部BOH、辰森连锁CRM产品！"},{"title":"辰森世纪牵手广州禄鼎记","y":"2015","d":"08-20","content":"近日，辰森世纪成功牵手广州禄鼎记餐饮管理有限公司，为其打造从门店前端运营到公司后端管理的一体化的餐饮信息化平台。<br/>禄鼎记是一家主打创意香辣干锅、创意酸菜鲈鱼的口味独特的创意川菜。在广州的餐饮圈里禄鼎记有着响当当的名气，开业至今三年多，拥有广州最长的就餐等位队伍。目前，禄鼎记在广州已开业3家门店，广州太古汇店正在筹备中，预计15年底开业。未来，禄鼎记还将进驻深圳、北京、上海等地区，建立中央配送中心。"},{"title":"快讯----五芳斋快餐店单日单店营业额达百万","y":"2015","d":"07-07","content":"以粽子享誉世界的五芳斋集团在前期与辰森达成了战略合作伙伴关系，旗下的“五芳斋粽子”和“优米一家”品牌300多家门店的POS及总部BOH系统全部顺利上线并验收。2015年，在一年一度的端午节高峰期间，五芳斋嘉兴旗舰店单店单日营业额达到一百万！创造了快餐营业的惊人纪录。奇迹的背后，除了五芳斋团队有效的营销策略和管理能力，稳定高效的辰森系统为其提供了坚实的后盾，获得了客户的高度认可。我们见证并祝贺五芳斋营业奇迹的诞生，也为提供系统运维支持的辰森工程师喝彩！<br/>以粽子享誉世界的五芳斋集团在前期与辰森达成了战略合作伙伴关系，旗下的“五芳斋粽子”和“优米一家”品牌300多家门店的POS及总部BOH系统全部顺利上线并验收。"},{"title":"餐饮企业的互联网+","y":"2015","d":"04-17","content":"李克强总理在本年度政府工作报告中首次提出“互联网+”行动计划，中国拥有全球最密集的互联网用户群体，在政策扶植及用户需求的推动下，未来3到5年内，国内的互联网应用及服务市场势必成为全球最先进、经济产出能力最高的互联网市场。作为传统行业领域的代表，餐饮企业如何借助互联网的技术及创新思维，结合自有传统商业模式进行改造创新，达成降本增效及持续发展的目标，是当下所有餐饮企业最值得挑战和期待的课题。<br/>现状如我们看到的，与健康品质、生活相关的领域正在变成下一片梦想与资本竞逐的新大陆，而餐饮业无疑成为投资者青睐最青睐的热土，而伴随餐饮业态极度细分及顾客群体年轻化时尚化的影响，餐饮企业也逐步由产品与服务延伸至互联网化与信息化应用层面，众多科技公司也纷纷将目光投向餐饮业国内最大的传统行业市场。从最早大众点评、美团网推出线上团购服务，到腾讯、百度的预订外送服务，以及如雨后春笋般出现的微信会员及支付等产品，为餐饮企业提供了更多选择空间，尤其是近期互联网产业巨擎京东集团与老牌餐饮系统供应商辰森公司联手策划构建的新型O2O职能生活圈，将把餐饮运营、互联网思维及社区概念建设推向餐饮互联网化的新的高潮。但从另一个角度观察可以发现，一个较为尴尬的现象是，老牌餐饮企业在从传统口碑营销到新型的网络营销过渡过程中艰苦摸索，而新兴餐饮行业虽具备优秀的营销模式却因缺乏产品与服务的沉淀而无法持续发展。"},{"title":"超万平米项目再落地","y":"2015","d":"04-16","content":"――辰森牵手中山海港城<br/>中山海港城海鲜大酒楼是MGF(麦广帆)集团下的又一力作，经营面积18000平方米，整体建筑设计呈简洁明亮的欧式风格，可同时提供餐钦、会议、培训、宴会，可容纳上千人同时进餐。继承原张家边海港优异的出品，一流的服务，赢得了广大消费者的青睐。"},{"title":"辰森云采购平台","y":"2015","d":"04-01","content":"云采购平台，是一种基于‘云’的SAAS应用，可对接不同的商业平台，充分整合各种资源，实现信息的高度共享，打造餐饮领域的专属的采购平台。<br/>云采购平台，将繁琐复杂的餐饮采购业务梳理成简洁实用的采购流程，化繁为简提供真正适用于餐饮企业的供应链应用平台，通过压缩餐饮企业过多的采购环节，增加采购业务透明度，达到降低企业成本的目的，让采购更简单，更透明。"},{"title":"辰森携手九毛九―打造中华面食第一品牌","y":"2015","d":"03-27","content":"麦点九毛九餐饮管理有限公司，是麦点旗下第一大品牌，成立于1995年10月25日，总部设在广州，是一家集文化、餐饮为一体以经营山西风味面食、山西菜系为主的餐饮连锁企业。以“做中国最好的面馆”为企业使命，从单店经营到多店连锁，开业至今分店遍布全国，现分店100多家，遍布广州、深圳、北京、海口、三亚、武汉、南京、天津、青岛、东莞、佛山、中山、惠州、珠海、江门、河源16个城市。<br/>随着集团达到百家店规模，进入高速发展的关键时期，原有的信息化系统已经远远无法满足企业的业务需求和战略目标。为实现企业的发展蓝图，管理层意识到寻找一家与之俱进、并能提供理念先进、功能强大、数据准确、性能稳定的餐饮管理系统的信息化厂商，是保持企业高速长远发展的首要任务。"},{"title":"权金城选择辰森，铸就弘记餐饮帝国","y":"2015","d":"03-27","content":"“权金城”成立于2000年，集食品研发、工业化生产、物流配送、餐饮服务于一体的京城老牌餐饮企业，目前公司拥有权金城和权味两个品牌，门店近100家，集中覆盖了华北、华东区、华中区等多个区域。在经过十几年的发展后，随着市场的变化及企业自身等因素，面对近乎白热化的行业竞争，发展进入瓶颈期。枯木逢春,2014年，随着弘毅资本的强势进入，“权金城”焕发了新的生机。<br/>众所周知，一场关乎品质生活的投资暗战已然打响。新的环境趋势正在把与健康品质、生活相关的领域变成下一片梦想与资本竞逐的新大陆，而餐饮业无疑成为投资者青睐的热土。正是在这样的市场背景下，联想集团旗下的弘毅资本成立了“弘记餐饮”并成功投资控股权金城，决心通过外沿并购和内生增长的途径，打造中国最大的中式餐饮管理集团。这也是弘毅为打造“弘记餐饮帝国”奠定的第一块重要基石。"}]}