module.exports = {
    productionLists: [
        {n: 'POS', d: ['全业态支持，功能/界面自由配置', '第三方支付支持｜微信/支付宝/银联', 'SaaS服务“美团云”高速部署', '无线部署，GPRS云打印服务', '第三方对接订单直达POS']},
        {n: '外卖管理', d: ['第三方外卖全匹配', '终端门店统一接单', '外卖数据直达POS', '第三方配送全接入', '自营外卖业务支持', '外送人员操作助手']},
        {
            n: '移动点餐',
            d: ['便捷的预定功能，方便的自助等位', '快速外卖下单，多种点单模式，可满足预点单、扫码点单需求', '地理信息过滤、导航最近门店', '快捷的在线支付支持', '多样的第三方团购验证接口']
        },
        {n: '自助点餐', d: ['软件零部署', '云平台后端实时联动控制监管', '丰富的硬件设备支持', '支持钱箱、打印机、射频卡扫码', '全面的第三方支付结算对接方案']},
        {
            n: '营销活动',
            d: ['多种营销业务逻辑支持，可在点餐中直接使用优惠券', '帮建粉丝经济后端平台，以自媒体营销方式帮助企业建立', '构建会员与营销一体化，以自媒体平台为依托共建两端', '营销后台支持互动游戏，以多样化的游戏，加强粉丝粘性']
        },
        {
            n: '会员管理',
            d: ['对会员进行注册、储值、积分全方位管理', '完善的电子券发放、销售、购买业务流程', '严谨全面的充值赠送、送券业务逻辑', '强大的自媒体营销推广方案，帮助企业建立自由的粉丝经济', '已自媒体平台为依托，为企业打通会员体系与营销体系直接的结合', '多样的游戏活动支持，加强粉丝粘性']
        },
        {
            n: '后台管理（BOH）',
            d: ['移动端的后台管理系统，为移动办公提供方便，提高营运效率', '多种业态的营运预估系统，极大降低企业对从业人员能力的要求', '多样的报货模式，可实现精准报货，大大降低企业浪费', '全方位门店成本管理，让企业在第一时间了解营运情况', '适合不同管理需求的移动端人事考勤和岗位排班系统，可真正帮助餐饮企业提高人效']
        },
        {n: '仓储管理', d: ['完整的仓储管理系统，覆盖营运后端', '自动化单据处理，提高营运效率', '移动端验货控制，库存与总部联动', '便捷的移动盘点支持，提供高效的成本核算方式']},
        {n: '数据分析', d: ['后台大数据分析支持，实时监控营运状况', '人、财、物多维度可纵深对企业数据分析', '多样化的图表，营销决策支持一目了然', '自定义报表工具，提供个性化的数据分析']},
        {
            n: '供应链管理',
            d: ['移动端供应链管理，满足连锁餐饮快速扩张的高效管理需求', '对接云采购平台，打通互联网供应链系统和餐饮企业的物流关系', '搭建供应商和餐饮企业之间的业务交流平台', '订单实时监控，提供对物资快速跟踪、对账要求', '预估等多种智能化管理方式，合理优化加工计划和物料储备']
        }
    ]
};

