module.exports = {
    smallLists: [
        {
            title: 'POS',
            list: ['台位管理', '收银管理', '点餐管理', '预定管理', '营销活动', '经理场景', '价格策略', '外卖管理', '厨房打印', 'KDS', '手持点餐', '在线支付']
        },
        {
            title: '门店BOH (后台管理)',
            list: ['门店采购', '门店验货', '在途管理', '配送管理', '水电气管理', '预估报货', '成本分析', '营运分析', '营业外收入/支出', '日结向导', '入事考勤', '训练排班']
        },
        {title: 'O2O', list: ['网站应用', '微信应用', '在线点餐', '在线支付', '会员管理', '云等位', '外卖', '粉丝互动']},
    ],
    middleLists: [
        {
            title: '总部BOH (后台管理)',
            list: ['门店管理', '餐饮权限', '菜品管理', '方案管理', '界面管理', '营销管理', '辅助管理', '营销分析', '财务报表', '销售报表', '技术档案']
        },
        {
            title: 'SCM',
            list: ['周期报价', '申购模板', '配送管理', '报货分拨', '差异分析', '财务结算', '预估报货', '批次管理', '库存管理', '数据分析', '加工计划', '成本分析']
        },
        {
            title: 'CRM',
            list: ['客户资料', '会员充值', '积分兑换', '消息推送', '客户喜好', '电子券', '客户挖掘', '营销分析', '客户提醒', '餐券管理']
        },
    ],
    largeLists: [
        {title: '企业ERP对接', list: ['财务系统对接', '供应链对接', 'HR对接', 'CRM对接', '用友、金蝶、JED标准接口']},
        {title: 'O2O集成交互平台', list: ['SDK', '分销平台数据交互', '供应链平台数据交互', '传媒平台数据交互', '支付平台数据交互']},
    ],
};

